{
    "lang": "Deutsch",
    "test": "Experiment",
    "loaded": true,
    "app": {
        "title": "Der"
    },
    "about": {
        "intro": "Der Antrag wurde von der Reha-Al-Aqsa-Moschee gestartet, um den heiligen Quran gemeinsam zu ermöglichen, indem Gruppen eingerichtet, um den Qur'an zu versiegeln und die Teile des Korans auf den Mitgliedern in einer Serie zu verteilen, und anschließend weiterhin günstigerweise anbieten Für alle Teilnehmer in Ihrer Gruppe verfügbar.",
        "title": "Verwendungszwecken erklären.",
        "video": "In dem folgenden Video erläutert WAF, um zu verwenden.",
        "youtube": "Video Erklärung zu youtube",
        "bless": "Gott akzeptiert Ihren Gehorsam und Sie werden Sie behalten, Gott und Pflege zu retten."
    },
    "privacy": "Datenschutzabkommen.",
    "terms": "Nutzungsbedingungen",
    "share": "Teilen",
    "aqsa": {
        "currentPages": "Aktuelle Seiten",
        "finished": "Ich erinnere mich an meine Seiten",
        "description": "Der Beginn der Entwicklung einer Pufferplattform Heute entwickelt sich das Podium aus Jerusalem und dem Heiligen Haus. Hier setzen wir in Ihre Hände einen globalen kollektiven Konflikt der Al-Aqsa-Moschee, um den Allmächtigen aufzurufen, um Ungerechtigkeit und das gesamte Territorium der Muslime anzuheben.",
        "howMuch": "Wie viel willst du \\ Yen?",
        "want": "Ich möchte rezitieren",
        "num": "Die Raffinesse",
        "pagesDone": "Die Seite wurde im Nachfolger der Al-Aqsa-Moschee abgehalten"
    },
    "archive": {
        "no": "Sie haben keine Sets im Archiv",
        "clean": "Reinigen Sie das Archiv"
    },
    "gInvite": {
        "done": "Die Set-Gruppe wurde erfolgreich erstellt. Sie können jetzt eine Einladungsnachricht mit Ihrem Wissen und Ihren Freunden teilen oder auf die Gruppenseite wechseln und die Nachricht von dort freigeben.",
        "message": "Die Einladungsnachricht anschließt (Sie können bearbeiten)",
        "join": "Beitreten",
        "link": "Über den Link",
        "bless": ". Gott segne euch.",
        "alert": "Die Nachricht wurde kopiert, Sie können jetzt mit Ihrem Wissen und Ihren Freunden teilen.",
        "share": "Einladung zur Teilnahme der Konjunkturgruppe",
        "go": "Übergang zur Set-Seite"
    },
    "gCreate": {
        "recurringYes": "Periodischer Set.",
        "recurringNo": "Konspusion von einmalig",
        "placeholder": "Zum Beispiel: der erste Teil oder Seite 1-10",
        "success": "Der Set-Set wurde erfolgreich erstellt!",
        "createA": "Erstellen Sie eine Konfigurationsgruppe",
        "createB": "Kollektive Verwirrung erstellen",
        "sameDesc": "Alle Mitglieder beteiligen sich in einem bestimmten Zeitraum an derselben Aufgabe. Zum Beispiel lesen alle Mitglieder den ersten Teil am ersten Tag und den zweiten Teil am zweiten Tag und so weiter. Bei dieser Art der Verwirrung kann der Testadministrator die Aufgabe und den flexiblen Zeitraum ermitteln, beispielsweise kann ein Fünf-Seiten pro Tag (zum Beispiel) oder eine Gruppe funktionieren, die zwei oder drei Parteien pro Tag liest.",
        "mission": "Die erste Aufgabe",
        "details": "Stehende Details",
        "title": "Feste Adresse",
        "name": "Ihr Name (verwirrter Offizier)",
        "more": "Zusätzlicher Text (optional)",
        "loop": "Periodisch.",
        "one": "Einmal",
        "recurringYesDesc": "Geeignet für Gruppen, die den Quran regelmäßig zusammenschließen, auch wenn es ein instabiles Tempo ist. Wenn Sie beispielsweise eine kollektive Gruppe von kollektiven ganzen Westen haben, z. B. die Etablierung einer Gruppe über die Verwirrung.",
        "recurringType": "Typischer Typ",
        "same": "Die gleiche Aufgabe",
        "parts": "Sequentielle Teile",
        "pages": "Verteilung der Seiten.",
        "partsB": "Verteilteile",
        "distr": "Mitglieder beitreten der Gruppe, und dann können Sie den Antrag starten, um die Seiten des Korans in allen Mitgliedern gleichermaßen zu verteilen. Diese Art der Schlussfolgerung ist im Wesentlichen angemessen für große Gruppen, beispielsweise, wenn Sie 60 Personen teilen, alle fast zehn Seiten teilen, was einem halben Teil entspricht.",
        "distrNo": "In dieser Konferenz rezitiert jedes Mitglied der Gruppe einen der Teile, sodass die Gruppe abgeschlossen ist, zum Beispiel für den Geist eines der Verstorbenen.",
        "recurringNoDesc": "Geeignet für Familiensiegel über das Leben der Toten (Gottes Barmherzigkeit) oder in den Häusern von Beileiden oder Dichtungen bei unterschiedlichen Anlässen und Aktivitäten."
    },
    "redirect": "Aktuelle Konvertierung ..",
    "gKhitma": {
        "header": "Al-Aqsa al-aqsa al - Aqsa-Moschee",
        "new": "Beginnen Sie eine neue Verwirrung?",
        "bless": "Gott segne dich und in deinem Hals.",
        "ramadan": "Ramadan",
        "world": "Global gemacht Teile",
        "worldDesc": "Hier ist Ihr persönliches Siegel für den heiligen Monat Ramadan. Wenn Sie eines der Teile abgeschlossen haben, wird dies direkt an die Teile in der globalen Verwirrung hinzugefügt. Im Gleichgewicht Ihrer guten Taten, Gott will",
        "done": "Hast du geschlossen?",
        "part": "Teil"
    },
    "gPages": {
        "header": "Seiten wurden in dieser Verwirrung verteilt. Sie können zum Gruppenadministrator gehen und erneut nach der Verteilung von Seiten bitten. Sie können auch eine beliebige Anzahl von Seiten ohne Aufnahme lesen, jede Rezitation ist in Ihrer guten Zeitung registriert und Sie zahlen, Gott willig :)",
        "page": "Seite",
        "pending": "Warten auf Gruppenadministrator, um Seiten zu verteilen",
        "members": "Gruppenmitglieder",
        "responsible": "Für Gruppenadministrator:",
        "responsibleDesc": "Sie können den Mitgliedsnamen drücken, um den Status der Aufgabe zu ändern. Sie können auch Mitglieder bearbeiten, indem Sie die untenstehende Anlaufliste drücken.",
        "confirm": "Bestätigen Sie das Löschen von Gruppenmitgliedern",
        "deleted": "Theme entfernen.",
        "success": "Erfolgreich",
        "add": "Hinzugefügt",
        "started": "Die Seiten wurden initiiert und an Mitglieder verteilt.",
        "restart": "Seiten, die auf Mitgliedern umverteilt werden."
    },
    "sametask": {
        "date": "Lieferzeit:",
        "members": "Gruppenmitglieder",
        "responsibleDesc": "Sie können den Mitgliedsnamen drücken, um den Status der Aufgabe zu ändern. Sie können auch Mitglieder bearbeiten, indem Sie die untenstehende Anlaufliste drücken.",
        "bless": "In dieser Gruppe wurden in dieser Gruppe gute Werke gemacht. Im Gleichgewicht Ihrer guten Taten, Gott will!",
        "responsible": "Für Gruppenadministrator:"
    },
    "sequential": {
        "start": "Starten Sie eine neue Sammlung der Gruppe",
        "doaa": "Teilen Duaa al-Khafma",
        "finished": "Füllen Sie einen Portion aus",
        "release": "Verzicht",
        "select": "Sie können eine der Teile rot wählen.",
        "all": "Alle Teile in dieser reservierten Gruppe.",
        "toggle": "Zeigen Sie die Liste der Namen an",
        "dialog": "Zugangsteil bestätigen",
        "remove": "Der Name des aktuellen Mitglieds wird vom Teil entfernt",
        "choice": "Und machen Sie es zur Wahl.",
        "dialog2": "Bestätigen Sie den Abschluss des Teils",
        "dialog2Q": "Hast du einen Teil gelesen?",
        "dua": "Oh Gott, ich werde Barmherzigkeit auf dem Koran sein und ihn imam und Nora machen, und ich werde geben und Barmherzigkeit. Oh Gott, bete zu mir Religion, das ist ein amerikanischer Esssama, und reparierte meine Religion, dass er mit meinen Gefühlen zusammen ist, und ich beziehe mich auf meinen anderswo, und ich verstehe das Leben, um mich in ganzem Besten zu steigern und mich von allen Bösen zu steigern. Oh Gott, mache das Beste aus meinem Leben und gut, meine Tochter und gute Tage sind auf dich. Oh Gott, ich bitte dich, Haniyeh und ein tot zusammen zu leben und unglücklich und ungewöhnlich. Oh Gott, ich frage dich das Beste von der Angelegenheit und das Beste der du'aa 'und dem guten Erfolg und guten Wissenschaft und guter Arbeit und guter Belohnung und gutes Leben und gutes Leben und gute Stirme, und erstochen mich und das Gewicht meines Balance und um meine Dichtungen zu erreichen und meine Gebete anzunehmen und meine Sünden zu verzeihen und Sie zu fragen. Oh Gott, ich bitte Sie, Ihrer Barmherzigkeit zu gehorchen, und vergessen Sie Ihre Vergebung und Sicherheit von der gesamten Sünde und der Würde von allen Gerechtigkeit und gewinnen Sie den Komitee und überlebt vom Feuer. Oh Gott, ich werde uns in allen Dingen hören, und wir haben vom Biest der Welt und der Bestrafung des Jenseits durchgeführt. Oh Gott, ich schwöre uns davon, dich zu fürchten. Der Betrag unseres Wissens und nimmt wir nicht, um uns nicht zu helfen. Oh Gott, lass uns nicht eine Sünde außer Vergebung sein und nichts, aber sie haben keinen Grund und kein Bedürfnis und das Bedürfnis der Welt und der Jenseits. Unser Herr ist auf der Welt",
        "done": "- Gott sei Dank"
    },
    "gDashboard": {
        "join": "Tritt der Gruppe bei",
        "link": "Über den Link",
        "status": "Konfliktmodus:",
        "invite": "Einladung zum Mitmachen:",
        "confirm": "Bestätigen Sie den Gruppenurlaub",
        "advice": "Wir empfehlen nicht, die Gruppe zu verlassen, um die große Belohnung nicht zu verpassen, Gott will, aber wenn Sie die Gruppe verlassen, sind Sie wieder verfügbar und wenden Sie sich an die Hauptseite.",
        "start": "Begann",
        "distribute": "Verteilen Sie wieder Seiten",
        "task": "Eine neue Aufgabe",
        "shareStatus": "Teilen Sie Konfektion.",
        "new": "Anteilsgruppenlink teilen.",
        "update": "Ändern Sie die Details der Schlussfolgerung",
        "hi": "Friede sei mit dir",
        "shareLink": "Anteilsgruppenlink teilen.",
        "leave": "Die Gruppe verlassen",
        "tools": "Gruppenadministrator-Tools."
    },
    "status": {
        "day0": "Sonntag",
        "day1": "Montag",
        "day2": "Dienstag",
        "day3": "Mittwoch",
        "day4": "Donnerstag",
        "day5": "Freitag",
        "day6": "Samstag"
    },
    "gJoin": {
        "name": "dein Name",
        "join": "Eintreten"
    },
    "home": {
        "archive": "Archivdichtungen.",
        "intro": "Der Antrag wurde von der Reha-Al-Aqsa-Moschee gestartet, um den heiligen Quran gemeinsam zu ermöglichen, indem Gruppen eingerichtet, um den Qur'an zu versiegeln und die Teile des Korans auf den Mitgliedern in einer Serie zu verteilen, und anschließend weiterhin günstigerweise anbieten Für alle Teilnehmer in Ihrer Gruppe verfügbar.",
        "equal": "Was modifiziert",
        "ayat": "Ich wurde von Mitgliedern der Gruppe eingeladen",
        "creatA": "Erstellen Sie ein periodisches Set",
        "createB": "Beginnen Sie eine einmalige Sammlung",
        "aqsa": "Al-Aqsa International Moschee",
        "duaa": "Sei Teil von großer Belohnung, Gott willig - sie richten uns jetzt auf und vergessen uns nicht von deinen Gunsten.",
        "maybe": "Wer weiß, wir werden daran teilnehmen",
        "bilion": "Milliarde",
        "more": "Gut oder steigt. Wer Charaktere aus dem Buch Gottes gelesen hat, ist gut und Gott ist zehn. \"",
        "apps": "Freundliche Anwendungen",
        "appsDesc": "Orad ist eine technische Plattform, die die islamischen Länder kollektiv durch die Einrichtung gemeinsamer Aktiengruppen (zum Beispiel für Ihre Freunde oder Familie) ermöglicht, und dann ist die Beteiligung und Folgeimplementierung von Gruppenmitgliedern reibungslos und für alle Gruppenmitglieder verfügbar.",
        "awrad": "Orad-Plattform - Demografie",
        "archiveConfirm": "Gruppenarchivierung bestätigen",
        "archiveGroup": "Archivgruppe:"
    },
    "me": {
        "no": "Sie haben derzeit keine Gruppen",
        "me": "Archivdichtungen.",
        "header": "Mein persönliches Siegel",
        "intro": "Sie können zwischen verschiedenen Situationen des Parts wechseln, indem Sie ihn drücken. Auch wenn Sie Ihre Lektüre für einen Teil in einer Gruppe buchen oder abschließen, passt sich die Situation hier automatisch in Ihrem persönlichen Siegel an",
        "groups": "Meine aktuellen Gruppen"
    },
    "celebration": {
        "a": "Gott will dich",
        "b": "Gott segne dich",
        "c": "Gott belohnt dich",
        "d": "Möge Gott dich glücklich machen",
        "e": "Im Gleichgewicht Ihrer guten Taten",
        "f": "Möge Allah mit Ihnen zufrieden sein",
        "g": "Gott akzeptiert",
        "h": "Gott will dich",
        "i": "Gott segne dich",
        "j": "Gott belohnt dich",
        "k": "Möge Gott dich glücklich machen",
        "l": "Im Gleichgewicht Ihrer guten Taten",
        "m": "Möge Allah mit Ihnen zufrieden sein",
        "n": "Gott akzeptiert"
    },
    "dialog": {
        "yes": "ja",
        "no": "Nein",
        "update": "Software aufrüsten",
        "updateDesc": "Es gibt eine neue Version der Site, die Sie jetzt verwenden möchten. Das Update hat keine Auswirkungen auf Ihre Gruppen oder Ihre Teile.",
        "header": "Ändern Sie die Details der Schlussfolgerung",
        "title": "Feste Adresse",
        "more": "Zusätzlicher Text (optional)",
        "date": "Lieferzeit",
        "others": "Zusätzliche Beamte",
        "save": "Änderungen speichern",
        "cancel": "Stornierung",
        "newTask": "Eine neue Aufgabe",
        "newTaskTitle": "Neuer Task-Titel",
        "add": "Gepflegt"
    },
    "groups": {
        "member": "Der Name des neuen Mitglieds"
    },
    "juz": {
        "notRead": "Nicht lesen.",
        "select": "Klicken Sie hier, um diesen Teil auszuwählen",
        "responsible": "Für Gruppenadministrator:",
        "intro": "Sie können die Namen ändern, indem Sie auf sie klicken, und schreiben Sie den Namen eines anderen aktuellen Mitglieds oder eines neuen Mitgliedsnamens und drücken Sie dann die Speichern, während Sie nach der Änderung angezeigt werden."
    },
    "khitma": {
        "done": "Das Fazit",
        "bless": "Gott segne dich!",
        "task": "eine Aufgabe",
        "khitma": "Geste",
        "creator": "Group Builder:",
        "notFound": "Die erforderliche Konfiguration wurde nicht gefunden."
    },
    "menu": {
        "home": "Hauptsächlich",
        "groups": "Meine gruppen",
        "group_add": "Neue Gruppe",
        "book": "Heiliger Koran",
        "about": "über das Programm"
    }
}