{
    "lang": "English",
    "loaded": true,
    "test": "Experiment",
    "app": {
        "title": "Khitma.net"
    },
    "about": {
        "intro": "The application was launched from Rehab Al-Aqsa Mosque to allow group reading and reciting of the Holy Quran via creating reading groups and dividing the parts of the Quran among the members.The service is available to all participants in your group.",
        "title": "Use explanation",
        "video": "The following video is a detailed explanation of how to use khitma.net",
        "youtube": "YouTube explainer video",
        "bless": "We ask Allah to accept our deeds and yours and may Allah preserve you."
    },
    "privacy": "Privacy Agreement",
    "terms": "Terms of use",
    "share": "Share",
    "aqsa": {
        "currentPages": "Current pages",
        "finished": "I recited my pages",
        "description": "The beginning of the development of a buffering platform Today, the podium is developing from Jerusalem and the Sacred House. Here we put in your hands a global collective conflict of the Al-Aqsa Mosque, calling on the Almighty to raise injustice and all the territory of Muslims.",
        "howMuch": "How many pages do you want to recite?",
        "want": "I want to recite",
        "num": "The pages",
        "pagesDone": "The page was recited in Mushaf Masjid Al-Aqsa Holy Quran"
    },
    "archive": {
        "no": "You do not have any groups in the archives",
        "clean": "Clean the archive"
    },
    "gInvite": {
        "done": "The group has been created successfully. Now ,you can share the invitation message with your friends and acquaints, or move to the group page and share the invitation message from there.",
        "message": "The invitation message to join (you can edit)",
        "join": "Join",
        "link": "By link",
        "bless": "May Allah bless you",
        "alert": "The message was copied, you can now share it with your friends and acquaints.",
        "share": "Invitation to join the recitation group",
        "go": "Move to the recitation group"
    },
    "gCreate": {
        "recurringYes": "Continuous recitation group",
        "recurringNo": "Onetime recitation group",
        "placeholder": "For example: The first Juz'u, or page 1-10",
        "success": "The group has been successfully created",
        "createA": "Create a recitation group",
        "createB": "",
        "sameDesc": "All members are participating in the same task during a specific period. For example, all members read the first part on the first day and the second part on the second day and so on. In this type of confusion, the test administrator can determine the task and flexible period, for example, can work for a five pages a day (for example) or a group that reads two or three parties per day.",
        "mission": "The first task",
        "details": "Recitation Detials",
        "title": "Fixed address",
        "name": "Your name (the admin)",
        "more": "Additional text (optional)",
        "loop": "Periodic",
        "one": "Onetime recitation",
        "recurringYesDesc": "Suitable for groups that seal the Qur'an together periodically, even if it is an unstable pace. If you have a collective group of collective across the Wests, for example, the establishment of a group across the confusion.",
        "recurringType": "Periodic type type",
        "same": "The same task",
        "parts": "Sequential parts",
        "pages": "Distribution of pages",
        "partsB": "Distribution parts",
        "distr": "Members join the group and then you can start the application to distribute the pages of the Koran equally on all members. This type of conclusion is essentially appropriate for large groups, for example, if you share 60 people, all of them share almost ten pages, equivalent to half a part.",
        "distrNo": "In this conference, each member of the group recites one of the parts so that the group is complete complete, for the spirit of one of the deceased, for example.",
        "recurringNoDesc": "Suitable for family seals about the lives of the dead (God's mercy) or in the homes of condolences or seals during different occasions and activities."
    },
    "redirect": "Current conversion ..",
    "gKhitma": {
        "header": "Al-Aqsa Al-Aqsa Al - Aqsa Mosque",
        "new": "Start a new confusion?",
        "bless": "God bless you and in your throat.",
        "ramadan": "Ramadan",
        "world": "Globally made parts",
        "worldDesc": "Here's your personal seal for the holy month of Ramadan. When you complete one of the parts, this is added directly to the parts in the global confusion. In the balance of your good deeds, God willing",
        "done": "Did you conclude?",
        "part": "part"
    },
    "gPages": {
        "header": "Pages were distributed in this confusion. You can go to the group administrator and ask for distribution of pages again. You can also read any number of pages without recording, each recitation is registered in your good newspaper and you pay, God willing :)",
        "page": "page",
        "pending": "Waiting for group administrator to distribute pages",
        "members": "Members of the group",
        "responsible": "For group administrator:",
        "responsibleDesc": "You can press the member name to modify the status of the task has. You can also edit members by pressing the list of modification below.",
        "confirm": "Confirm deleting group member",
        "deleted": "Remove theme",
        "success": "Successfully",
        "add": "Added",
        "started": "The pages were initiated and distributed to members.",
        "restart": "Pages redistributed on members."
    },
    "sametask": {
        "date": "Delivery time:",
        "members": "Members of the group",
        "responsibleDesc": "You can press the member name to modify the status of the task has. You can also edit members by pressing the list of modification below.",
        "bless": "Good works have been made in this group since its establishment. In the balance of your good deeds, God willing!",
        "responsible": "For group administrator:"
    },
    "sequential": {
        "start": "Start a new collection of the group",
        "doaa": "Share Duaa Al-Khafma",
        "finished": "Complete a portion read",
        "release": "Waiver",
        "select": "You can choose any of the parts in red.",
        "all": "All parts in this reserved group.",
        "toggle": "Show the list of names",
        "dialog": "Confirm access part",
        "remove": "The current member's name will be removed from part",
        "choice": "And make it available for choice.",
        "dialog2": "Confirm the completion of the part",
        "dialog2Q": "Did you read a part",
        "dua": "Oh God, I will have mercy on the Qur'an and make him imam and Nora, and I will give and mercy. Oh God, pray to me religion, which is an American Essama, and repaired my religion that he is with my feelings, and I refer to my elsewhere, and make life increase me in all the best and make death to me from all evil. Oh God, make the best of my life and good, my daughter and good days are on you. Oh God, I ask you to live Haniyeh and a dead together and unhappy and unusual. Oh God, I ask you the best of the matter and the best of the du'aa 'and good success and good science and good work and good reward and good life and good life and good dies, and stabbed me and the weight of my balance and to achieve my seals and accept my prayers and forgive my sins and ask you. Oh God, I ask you to obey your mercy and forgotten your forgiveness and safety from all the sin and the dignity from all righteousness and win the committee and survives from the fire. Oh God, I will hear us in all things, and we conducted from the beast of the world and the punishment of the Hereafter. Oh God, I swear to us from fearing you. The amount of our knowledge and does not take us not to help us. Oh God, do not let us be a sin except forgiveness and nothing but they have no cause and no need and the need of the world and the Hereafter. Our Lord is at the world is good and in the Hereafter is good and the torment of the fire and prayed to our master and Prophet Muhammad and his family and his good health and peace.",
        "done": "- Thanks to God"
    },
    "gDashboard": {
        "join": "Join the group",
        "link": "Across the link",
        "status": "Conflict mode:",
        "invite": "Invitation to join:",
        "confirm": "Confirm the group leave",
        "advice": "We do not recommend to leave the group so as not to miss the great reward, God willing, but if you leave the group, you will be available again and turn you to the main page.",
        "start": "Began",
        "distribute": "Distribute pages again",
        "task": "A new task",
        "shareStatus": "Share Confection",
        "new": "Share group link",
        "update": "Modify the details of the conclusion",
        "hi": "Peace be upon you",
        "shareLink": "Share group link",
        "leave": "Leave the group",
        "tools": "Group administrator tools"
    },
    "status": {
        "day0": "Sunday",
        "day1": "Monday",
        "day2": "Tuesday",
        "day3": "Wednesday",
        "day4": "Thursday",
        "day5": "Friday",
        "day6": "Saturday"
    },
    "gJoin": {
        "name": "your name",
        "join": "Joining"
    },
    "home": {
        "archive": "Archive seals",
        "intro": "The application was launched from Rehab Al-Aqsa Mosque to allow read and seal the Holy Quran collectively, by establishing groups to seal the Qur'an and distribute the parts of the Koran on the members in a series, and then continue to offer conveniently and available to all participants in your group.",
        "equal": "What modified",
        "ayat": "I have been invited by members of the group",
        "creatA": "Create a periodical set",
        "createB": "Start collect for one time",
        "aqsa": "Al-Aqsa International Mosque",
        "duaa": "Be part of great reward, God willing - they are now setting up and do not forget us from your favor.",
        "maybe": "Who knows, we will participate in",
        "bilion": "Billion",
        "more": "Good or increases. He who read characters from the book of God is good and God is ten. \"",
        "apps": "Friendly applications",
        "appsDesc": "Orad is a technical platform that allows Islamic countries collectively by establishing joint stock groups (for your friends or family, for example) and then the involvement and follow-up implementation by group members are smooth and available to all group members.",
        "awrad": "Orad platform - Demographics",
        "archiveConfirm": "Confirm group archiving",
        "archiveGroup": "Archive Group:"
    },
    "me": {
        "no": "You do not have any groups currently",
        "me": "Archive seals",
        "header": "My personal seal",
        "intro": "You can switch between different situations of the part by pressing it. Also when booking or completing your reading for part in one group, the situation will automatically adjust here in your personal seal",
        "groups": "My current groups"
    },
    "celebration": {
        "a": "God willing you",
        "b": "Good bless you",
        "c": "God reward you",
        "d": "May god makes you happy",
        "e": "In the balance of your good deeds",
        "f": "May Allah be pleased with you",
        "g": "God accepts",
        "h": "God willing you",
        "i": "Good bless you",
        "j": "God reward you",
        "k": "May god makes you happy",
        "l": "May God accepts t",
        "m": "May Allah be pleased with you",
        "n": "May god accepts"
    },
    "dialog": {
        "yes": "Yes",
        "no": "No",
        "update": "upgrade software",
        "updateDesc": "There is a new update, would you like to use it now? The new update won't affect your groups or your parts.",
        "header": "Edit the recitation's details",
        "title": "Recitation Title",
        "more": "Additional text (optional)",
        "date": "Deadline",
        "others": "Add admins",
        "save": "Save changes",
        "cancel": "cancellation",
        "newTask": "A new task",
        "newTaskTitle": "New task title",
        "add": "Memorized"
    },
    "groups": {
        "member": "The name of the new member"
    },
    "juz": {
        "notRead": "Not read yet",
        "select": "Click to choose this part",
        "responsible": "group admin",
        "intro": "You can edit a name clicking on it and writing the name of another current member or a new member name then press on save."
    },
    "khitma": {
        "done": "Recitation is finished",
        "bless": "Good bless you!",
        "task": "a task",
        "khitma": "Recitation",
        "creator": "Create a group",
        "notFound": "The required configuration was not found."
    },
    "menu": {
        "home": "Main",
        "groups": "My groups",
        "group_add": "New Group",
        "book": "Holy Quran",
        "about": "about the program"
    }
}