{
    "lang": "Français",
    "test": "Expérience",
    "loaded": true,
    "app": {
        "title": "Khitma.net"
    },
    "about": {
        "intro": "L'application a été lancée à partir de la mosquée REHAB AQSA pour permettre la lecture et sceller le Saint-Coran collectivement, en établissant des groupes pour sceller le Coran et distribuer les parties du Coran sur les membres d'une série, puis continuer à offrir de manière pratique et disponible pour tous les participants de votre groupe.",
        "title": "Expliquer l'utilisation",
        "video": "Dans la vidéo suivante, a expliqué WAF pour comment utiliser.",
        "youtube": "Explication vidéo sur YouTube",
        "bless": "Dieu accepte votre obéissance et vous allez vous garder sauver Dieu et vous souciez."
    },
    "privacy": "Accord de confidentialité",
    "terms": "Conditions d'utilisation",
    "share": "partager",
    "aqsa": {
        "currentPages": "Pages actuelles",
        "finished": "Je me souviens de mes pages",
        "description": "Le début du développement d'une plate-forme tampon Aujourd'hui, le podium se développe de Jérusalem et de la Sacred House. Ici, nous mettons entre vos mains un conflit collectif mondial de la mosquée Al-Aqsa, appelant sur le Tout-Puissant pour élever des injustices et tout le territoire des musulmans.",
        "howMuch": "Combien voulez-vous \\ yen?",
        "want": "Je veux réciter",
        "num": "La sophistication",
        "pagesDone": "La page a eu lieu dans le successeur de la mosquée Al-Aqsa"
    },
    "archive": {
        "no": "Vous n'avez pas d'ensembles dans les archives",
        "clean": "Nettoyer les archives"
    },
    "gInvite": {
        "done": "Le groupe SET a été créé avec succès. Vous pouvez maintenant partager un message d'invitation avec vos connaissances et vos amis, ou passer à la page du groupe et partager le message à partir de là.",
        "message": "Le message d'invitation à rejoindre (vous pouvez modifier)",
        "join": "Rejoindre",
        "link": "À travers le lien",
        "bless": ". Dieu te bénisse.",
        "alert": "Le message a été copié, vous pouvez maintenant partager avec vos connaissances et vos amis.",
        "share": "Invitation à rejoindre le groupe conspiré",
        "go": "Transition vers la page définie"
    },
    "gCreate": {
        "recurringYes": "Ensemble périodique",
        "recurringNo": "Consposion d'une fois",
        "placeholder": "Par exemple: la première partie, ou Page 1-10",
        "success": "L'ensemble de jeu a été créé avec succès!",
        "createA": "Créer un groupe de configuration",
        "createB": "Créer une confusion collective",
        "sameDesc": "Tous les membres participent à la même tâche pendant une période donnée. Par exemple, tous les membres lisent la première partie le premier jour et la deuxième partie le deuxième jour et ainsi de suite. Dans ce type de confusion, l'administrateur de test peut déterminer la tâche et la période flexible, par exemple, peut fonctionner pendant cinq pages par jour (par exemple) ou un groupe qui lit deux ou trois parties par jour.",
        "mission": "La première tâche",
        "details": "Détails debout",
        "title": "Adresse fixe",
        "name": "Votre nom (officier confus)",
        "more": "Texte supplémentaire (facultatif)",
        "loop": "Périodique",
        "one": "Une fois",
        "recurringYesDesc": "Convient aux groupes qui scellent périodiquement le Coran ensemble, même s'il s'agit d'un rythme instable. Si vous avez un groupe collectif de collectif à travers les Occidres, par exemple, la création d'un groupe à travers la confusion.",
        "recurringType": "Type de type périodique",
        "same": "La même tâche",
        "parts": "Parties séquentielles",
        "pages": "Distribution de pages",
        "partsB": "Parties de distribution",
        "distr": "Les membres rejoignent le groupe, puis vous pouvez commencer l'application pour distribuer les pages du Coran de manière égale à tous les membres. Ce type de conclusion est essentiellement approprié pour les grands groupes, par exemple, si vous partagez 60 personnes, toutes partagent presque dix pages, ce qui équivaut à une demi-pièce.",
        "distrNo": "Dans cette conférence, chaque membre du groupe récite l'une des parties afin que le groupe soit complet, pour l'esprit de l'un des défunts, par exemple.",
        "recurringNoDesc": "Convient aux phoques familiales sur la vie des morts (la miséricorde de Dieu) ou dans les maisons des condoléances ou des phoques lors de différentes occasions et activités."
    },
    "redirect": "Conversion actuelle ..",
    "gKhitma": {
        "header": "Mosquée Al-Aqsa Al-Aqsa Al - AQSA",
        "new": "Commencez une nouvelle confusion?",
        "bless": "Que Dieu vous bénisse et dans votre gorge.",
        "ramadan": "Ramadan",
        "world": "Pièces fabriquées dans le monde",
        "worldDesc": "Voici votre phoque personnel pour le mois sacré du Ramadan. Lorsque vous remplissez une des pièces, cela est ajouté directement aux pièces de la confusion globale. Dans l'équilibre de vos bonnes actions, Dieu dispose",
        "done": "Avez-vous conclu?",
        "part": "partie"
    },
    "gPages": {
        "header": "Les pages ont été distribuées dans cette confusion. Vous pouvez accéder à l'administrateur du groupe et demander une répartition des pages à nouveau. Vous pouvez également lire n'importe quel nombre de pages sans enregistrement, chaque récitation est enregistrée dans votre bon journal et que vous payez, que Dieu veuille :)",
        "page": "page",
        "pending": "En attente de la distribution de pages d'administrateur de groupe",
        "members": "Les membres du groupe",
        "responsible": "Pour l'administrateur de groupe:",
        "responsibleDesc": "Vous pouvez appuyer sur le nom de membre pour modifier l'état de la tâche. Vous pouvez également modifier des membres en appuyant sur la liste de modification ci-dessous.",
        "confirm": "Confirmer la suppression du membre du groupe",
        "deleted": "Supprimer le thème",
        "success": "Avec succès",
        "add": "Ajoutée",
        "started": "Les pages ont été initiées et distribuées aux membres.",
        "restart": "Les pages redistribuées sur les membres."
    },
    "sametask": {
        "date": "Date de livraison:",
        "members": "Les membres du groupe",
        "responsibleDesc": "Vous pouvez appuyer sur le nom de membre pour modifier l'état de la tâche. Vous pouvez également modifier des membres en appuyant sur la liste de modification ci-dessous.",
        "bless": "De bonnes œuvres ont été faites dans ce groupe depuis sa création. Dans l'équilibre de vos bonnes actions, Dieu dispose!",
        "responsible": "Pour l'administrateur de groupe:"
    },
    "sequential": {
        "start": "Démarrer une nouvelle collection du groupe",
        "doaa": "Partager Duaa Al-Khafma",
        "finished": "Compléter une partie lecture",
        "release": "Renoncer",
        "select": "Vous pouvez choisir l'une des pièces en rouge.",
        "all": "Toutes les pièces de ce groupe réservé.",
        "toggle": "Montrer la liste des noms",
        "dialog": "Confirmer la partie d'accès",
        "remove": "Le nom du membre actuel sera supprimé de la partie",
        "choice": "Et le rendre disponible pour le choix.",
        "dialog2": "Confirmer l'achèvement de la pièce",
        "dialog2Q": "Avez-vous lu une partie",
        "dua": "Oh mon Dieu, j'aurai pitié du Coran et je ferai d'elle imam et nora, et je vais donner et pitié. Oh mon Dieu, prie-moi la religion, qui est un essai américain et réparé ma religion qu'il est avec mes sentiments, et je me réfère à mon ailleurs et que la vie m'accroche à tout le meilleur et que la mort m'aime de tout mal. Oh mon Dieu, faites le meilleur de ma vie et de bon, ma fille et mes bons jours sont sur vous. Oh mon Dieu, je vous demande de vivre Haniyeh et des morts ensemble et malheureux et inhabituel. Oh mon Dieu, je vous demande le meilleur de la question et du meilleur des duais 'et du bon succès et de bonne science et de bon travail, bonne et bonne récompense et bonne vie, bonne vie et bonne vie et bien meurt, et me poignardé le poids de mon équilibre et pour atteindre mes sceaux et accepter mes prières et pardonner mes péchés et vous demander. Oh mon Dieu, je vous demande d'obéir à votre merci et d'oublier votre pardon et votre sécurité de tout le péché et de la dignité de toute justice et gagnez le comité et survit du feu. Oh mon Dieu, je vais nous entendre en toutes choses, et nous nous sommes dirigés de la bête du monde et de la punition de l'au-delà. Oh mon Dieu, je nous jure de vous craindre. Le montant de notre connaissance et ne nous prend pas pour ne pas nous aider. Oh mon Dieu, ne nous laissez pas être un péché sauf le pardon et rien, mais ils n'ont aucune cause ni besoin de la nécessité du monde et de l'au-delà. Notre Seigneur est au monde est bon et dans l'au-delà, c'est bien et le tourment du feu et a prié notre maître et notre prophète Mahomet et sa famille et sa bonne santé et sa paix.",
        "done": "- Grâce à Dieu"
    },
    "gDashboard": {
        "join": "Rejoins le groupe",
        "link": "À travers le lien",
        "status": "Mode de conflit:",
        "invite": "Invitation à rejoindre:",
        "confirm": "Confirmer le congé de groupe",
        "advice": "Nous ne recommandons pas de quitter le groupe afin de ne pas manquer la grande récompense, la volonté de Dieu, mais si vous quittez le groupe, vous serez à nouveau disponible et vous allez à la page principale.",
        "start": "A commencé",
        "distribute": "Distribuer à nouveau les pages",
        "task": "Une nouvelle tâche",
        "shareStatus": "Partageant la confection",
        "new": "Partager le lien de groupe",
        "update": "Modifier les détails de la conclusion",
        "hi": "La paix soit sur vous",
        "shareLink": "Partager le lien de groupe",
        "leave": "Quitter le groupe",
        "tools": "Outils d'administrateur de groupe"
    },
    "status": {
        "day0": "dimanche",
        "day1": "Lundi",
        "day2": "mardi",
        "day3": "mercredi",
        "day4": "Jeudi",
        "day5": "vendredi",
        "day6": "samedi"
    },
    "gJoin": {
        "name": "votre nom",
        "join": "Joindre"
    },
    "home": {
        "archive": "Joints d'archives",
        "intro": "L'application a été lancée à partir de la mosquée REHAB AQSA pour permettre la lecture et sceller le Saint-Coran collectivement, en établissant des groupes pour sceller le Coran et distribuer les parties du Coran sur les membres d'une série, puis continuer à offrir de manière pratique et disponible pour tous les participants de votre groupe.",
        "equal": "Quelle modifie",
        "ayat": "J'ai été invité par des membres du groupe",
        "creatA": "Créer un ensemble périodique",
        "createB": "Commencer à collecter pendant une fois",
        "aqsa": "Mosquée internationale d'Al-Aqsa",
        "duaa": "Faites partie d'une grande récompense, que Dieu veuille - ils se mettent en place et ne nous oublions pas de votre faveur.",
        "maybe": "Qui sait, nous allons participer à",
        "bilion": "Milliard",
        "more": "Bon ou augmente. Celui qui lit les personnages du livre de Dieu est bon et Dieu est dix. \"",
        "apps": "Applications amicales",
        "appsDesc": "ORAD est une plate-forme technique qui permet aux pays islamiques collectivement en établissant des groupes de stocks communs (pour vos amis ou votre famille, par exemple), puis la mise en œuvre de la participation et du suivi des membres du groupe est lisse et disponible pour tous les membres du groupe.",
        "awrad": "Plate-forme Orad - Données démographiques",
        "archiveConfirm": "Confirmer l'archivage du groupe",
        "archiveGroup": "Groupe d'archives:"
    },
    "me": {
        "no": "Vous n'avez pas de groupes actuellement",
        "me": "Joints d'archives",
        "header": "Mon sceau personnel",
        "intro": "Vous pouvez basculer entre différentes situations de la pièce en appuyant sur elle. Aussi, lors de la réservation ou de la réalisation de votre lecture pour une partie d'un groupe, la situation s'ajustera automatiquement ici dans votre sceau personnel.",
        "groups": "Mes groupes actuels"
    },
    "celebration": {
        "a": "Dieu veut vous",
        "b": "Dieu vous bénisse",
        "c": "Que Dieu vous récompense",
        "d": "Que Dieu te rend heureux",
        "e": "Dans l'équilibre de vos bonnes actions",
        "f": "Que Allah soit satisfait de toi",
        "g": "Dieu accepte",
        "h": "Dieu veut vous",
        "i": "Dieu vous bénisse",
        "j": "Que Dieu vous récompense",
        "k": "Que Dieu te rend heureux",
        "l": "Dans l'équilibre de vos bonnes actions",
        "m": "Que Allah soit satisfait de toi",
        "n": "Dieu accepte"
    },
    "dialog": {
        "yes": "Oui",
        "no": "Non",
        "update": "Software de mise à niveau",
        "updateDesc": "Il y a une nouvelle version du site, vous souhaitez l'utiliser maintenant. La mise à jour n'affecte pas vos groupes ou vos pièces.",
        "header": "Modifier les détails de la conclusion",
        "title": "Adresse fixe",
        "more": "Texte supplémentaire (facultatif)",
        "date": "Date de livraison",
        "others": "Officiels supplémentaires",
        "save": "Enregistrer les modifications",
        "cancel": "annulation",
        "newTask": "Une nouvelle tâche",
        "newTaskTitle": "Nouveau titre de la tâche",
        "add": "Entretenu"
    },
    "groups": {
        "member": "Le nom du nouveau membre"
    },
    "juz": {
        "notRead": "Ne pas lire après ..",
        "select": "Cliquez pour choisir cette partie",
        "responsible": "Pour l'administrateur de groupe:",
        "intro": "Vous pouvez modifier les noms en cliquant sur eux et en écrivant le nom d'un autre membre actuel ou d'un nouveau nom de membre, puis en appuyant sur la sauvegarde au fur et à mesure de votre apparition après le changement."
    },
    "khitma": {
        "done": "La conclusion",
        "bless": "Dieu vous bénisse!",
        "task": "une tâche",
        "khitma": "Geste",
        "creator": "Constructeur de groupe:",
        "notFound": "La configuration requise n'a pas été trouvée."
    },
    "menu": {
        "home": "Principale",
        "groups": "Mes groupes",
        "group_add": "Nouveau groupe",
        "book": "Saint Coran",
        "about": "sur le programme"
    }
}